<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8">
    <title>国外保险</title>
    <%@ include file="format/head-type.jsp" %>
</head>

<body>
    <div class="container-fluid">
 <%@ include file="format/foreign-bread.jsp" %>
        <div class="row">
            <div class="col" id="table">
                <div class="list-group list-group-horizontal-lg">
                   <a href="foreign-1.jsp" class="list-group-item list-group-item-action " id="list">保障计划</a>
                    <a href="foreign-2.jsp" class="list-group-item list-group-item-action " id="list">保障详情解读</a>
                    <a href="foreign-3.jsp" class="list-group-item list-group-item-action active" id="list">投保须知</a>
                    <a href="foreign-4.jsp" class="list-group-item list-group-item-action" id="list">常见问题</a>

            </div>
            <p style="font-weight: bold;">一、本保险承保区域：</p>
                <p>全球，其中不承保地区区域不属于承保区域范围。全球旅游保险（境外）每位被保险人每个保险期间限投一份，多投无效。</p>
                <p style="font-weight: bold;">二、本保险计划不承保范围：
                <p>1、患癫痫病、精神病或精神分裂等疾病的人员；</p>
                <p>2、境外旅行的目的为了诊疗或就医的人员；</p>
                <p>3、执业医师建议不适合境外旅行的人员；</p>
                <p>4、在保险合同生效日之前已经确诊罹患的、或知道（应当知道）的疾病产生的医疗费用（因意外导致的疾病发作除外）；</p>
                <p>5、2020年1月27日及以后新投保客户特别须知：根据国家卫健委2020年1月21日通知及文化和旅游部1月24日通知，新型冠状病毒肺炎疫情已被广泛知悉，因此导致的行程取消、旅行变更类责任属于本保险产品相关条款责任免除范围，不在保障范围内。 建议您妥善安排行程，保重身体健康，注意出行安全。平安产险现已开通线上服务绿色通道，您可关注“平安保险好生活”，获得更多疫情相关的保险及生活服务。</p>
                <p style="font-weight: bold;">三、本投保人已了解并接受本保险赔付标准（实际保障内容以您选择的投保方案为准）：</p>
                <p>1、意外和急性病医疗补偿责任（实惠计划、优选计划每次事故免赔额300元，尊贵计划每次事故免赔额0元；辅助设备每次事故限额2500元，牙科门诊每次事故限额4000元。）</p>
                <p>2、签证拒签补偿责任每次事故免赔额￥100，每次事故的赔付比例为100%。保险期间为被保险人自成功购买保险次日时起、至被保险人按预定行程开始旅行时止的期间。被保险人发生签证拒签时，在保险生效前可全额办理退保，此时不能申请签证拒签理赔；申请理赔后，不能办理退保、变更。</p>
                <p>3、境外旅行期间被保险人因遭受意外伤害事故或突发急性病而住院，我公司按约定赔付住院津贴，总赔偿天数不超过90天。</p>
                <p>4、银行卡盗刷每次事故免赔额为赔款的10%。</p>
                <p>5、随身行李损失每次事故免赔额为赔款的20%或RMB200元，以高者为准；摄影、照相、录像器材或相关附件的最高赔付额为保额的50%；运动器械及其附件的最高赔付额为保额的25%；礼品和纪念品的最高赔付额为保额的10%。</p>
                <p>6、托运行李延误每6小时延误赔偿￥300，6小时起赔，赔偿限额最高为保险金额。</p>
                <p>7、托运行李损失运动器械及其附件的最高赔付额为总保额的25%；每次事故免赔额为赔款的20%或RMB200元，以高者为准。</p>
                <p>8、除以上责任外，本保险的其他责任按照保险金额和条款约定进行赔付。</p>
                <p>9、按中国银保监会规定，除航空意外死亡及重大自然灾害意外死亡外，任何不满10周岁的被保险人，其死亡保险金额不得超过人民币20万元；已满10周岁但未满18周岁的被保险人，其死亡保险金额不得超过人民币50万元。本公司对于超出中国银保监会规定的限额的保险金额不承担保险责任。</p>
                <p>10、24小时理赔报案电话：95511，24小时全球援助热线: +86 755 95511。出险后请您拨打全球援助热线报案，以便保险公司和救援公司尽快为您提供医疗救援服务。若未拨打救援热线报案而自行处理，将可能无法理赔。</p>
                <p>11、本保险被保险人须年龄在八十周岁以内，常住地在中华人民共和国境内，临时赴境外旅游。被保险人为未成年人的，须由其父母或监护人作为投保人。</p>
                <p>12、保险期间内，对于每次旅行，保险人承担保险责任的开始时间以下列情况中较晚发生的时间为准：</p>
                <p>（1）保险单载明的保险期间开始；</p>
                <p>（2）被保险人在本合同有效期内离开其境内日常居住地或日常工作地直接前往境外旅行目的地。</p>
                <p>该保险责任的终止时间以下列情况中最早发生的时间为准：</p>
                <p>（1）保险单载明的保险期间满期；</p>
                <p>（2）被保险人完成旅行后直接返回至其境内日常居住地或日常工作地；</p>
                <p>（3）自前述保险责任开始时间起达到保险单载明的最大承保天数。</p>
                <p>13、本产品不承保投保本保险时被保险人已置身于中华人民共和国大陆境外的情况。</p>
                <p>14、除以上责任外，本保险的其他责任按照保险金额和条款约定进行赔付。</p>
                <p>15、本产品将不断优化升级，客户所适用的保障方案和服务内容以其保险合同约定为准。</p>
                    16、重要除外责任（全量内容请以条款为准）。
            </div>
        </div>
    </div>
</body>

</html>